<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=ISO-8859-1" http-equiv="content-type"><title>not_E_wiki-1.su</title><style type="text/css">
body {
  background-color: #339999;
}

</style></head><body><div style="text-align: center;"><big><big><big><span style="font-weight: bold;"><img style="width: 541px; height: 241px;" alt="" src="photo/Elka.jpg"></span></big></big></big><br><div style="text-align: center;"><div style="text-align: center;"><big><big><big><big><span style="font-weight: bold;">&#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1025;, &#1072; &#1045;?</span></big></big></big></big><br><big><big><big><big><span style="font-weight: bold;"><big><big><big></big></big></big></span></big></big></big></big></div><div style="text-align: left;"><big><big><big><big><span style="font-weight: bold;"></span><small>&nbsp; &#1055;&#1086;&#1095;&#1077;&#1084;&#1091;</small></big></big></big></big>&nbsp;<big><big><big>&#1085;&#1091;&#1078;&#1085;&#1086;</big></big></big> <big><big><big>&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1025;, &#1072; &#1085;&#1077; &#1045;?</big></big></big><br><big><big><big>&#1054;&#1090;&#1074;&#1077;&#1090;&#1100;&#1090;&#1077; &#1084;&#1085;&#1077; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1074;&#1072;&#1087;&#1088;&#1086;&#1089; &#1074;&#1099; &#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1077; &#1025;&#1046; &#1082;&#1072;&#1082; &#1025;&#1046; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082; &#1045;&#1046;?<br>&#1071; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085; &#1095;&#1090;&#1086; &#1074;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1077; &#1084;&#1085;&#1077; &#1095;&#1090;&#1086; &#1082;&#1072;&#1082; &#1025;&#1046; &#1085;&#1086; &#1082;&#1072;&#1082; &#1074;&#1099; &#1087;&#1080;&#1096;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &#1025;&#1046;?<br>&#1042;&#1099;
&#1087;&#1080;&#1096;&#1080;&#1090;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086; &#1025;&#1046; &#1082;&#1072;&#1082; &#1045;&#1046; &#1080; &#1101;&#1090;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1090;&#1086;&#1084; &#1095;&#1090;&#1086; &#1074;&#1099; &#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1085;&#1086;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1101;&#1090;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1074;&#1077;&#1076;&#1100; &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1087;&#1080;&#1096;&#1080;&#1090;&#1077; &#1045;&#1046; &#1074;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; [&#1045;&#1078;].<br>&#1053;&#1086; &#1074;&#1099; &#1074;&#1086;&#1079;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;-&#1082;&#1072;&#1082; &#1090;&#1072;&#1082; &#1074;&#1077;&#1076;&#1100; &#1077;=&#1105;! &#1048; &#1074;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1099; &#1085;&#1086; &#1074;&#1086;&#1090; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1074;&#1077;&#1079;&#1076;&#1077; &#1084;&#1099; &#1087;&#1088;&#1080;&#1090;&#1077;&#1089;&#1085;&#1103;&#1077;&#1084; &#1073;&#1091;&#1082;&#1074;&#1091; &#1105; &#1076;&#1072;&#1074;&#1072;&#1081;&#1090;&#1077; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1073;&#1091;&#1082;&#1074;&#1091; &#1025; &#1072; &#1085;&#1077; &#1045;!<br><br>&nbsp; <span style="font-weight: bold;">&#1052;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1087;&#1080;&#1090;&#1080;&#1094;&#1080;&#1080; &#1085;&#1072; &#1090;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1102;&#1076;&#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1073;&#1091;&#1082;&#1074;&#1091; &#1025;,&#1072; &#1085;&#1080; &#1045;.<br>&nbsp; &#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1089;&#1074;&#1086;&#1080; &#1087;&#1080;&#1090;&#1080;&#1094;&#1080;&#1080; &#1085;&#1072; &#1087;&#1086;&#1095;&#1090;&#1091; e-mail:bonzimail28@gmail.com<br>&nbsp; &#1053;&#1072;&#1096;&#1072; &#1094;&#1077;&#1083;&#1100; &#1089;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; 1000 &#1087;&#1080;&#1090;&#1080;&#1094;&#1080;&#1081;!<br></span></big></big></big><div style="text-align: center;"><big><big><big><span style="font-weight: bold;">&nbsp; &nbsp; </span>&#1057;&#1086;&#1073;&#1088;&#1072;&#1085;&#1086; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;<span style="font-weight: bold;"> <span style="text-decoration: underline;">0/1000</span></span></big></big></big><br><div style="text-align: left;"><small style="font-style: italic;">&#1055;&#1086;&#1076;&#1087;&#1080;&#1080;&#1090;&#1077; &#1084;&#1086;&#1102; &#1087;&#1080;&#1090;&#1080;&#1094;&#1080;&#1102;! &#1048;&#1083;&#1080; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1086;&#1073;&#1072;&#1095;&#1082;&#1080; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072; &#1085;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090;!</small><br><div style="text-align: center;"><a href="%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F%3F"><img style="border: 0px solid ; width: 494px; height: 253px;" alt="&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;&#1025;" src="photo/EEEEEEEEE.jpg"></a></div></div><big><big><big><span style="font-weight: bold;"></span></big></big></big></div><big><big><big><big><span style="font-weight: bold;"></span></big></big></big></big></div></div></div></body></html>